Repository: rhevorn/sift
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Started by the system in the background, modification usually requires administrator rights
de: Die vom System im Hintergrund gestartete Änderung erfordert in der Regel Administratorrechte
es: Iniciado por el sistema en segundo plano, la modificación generalmente requiere derechos de administrador
fr: Démarrée par le système en arrière-plan, la modification nécessite généralement des droits d'administrateur
ja: バックグラウンドでシステムによって開始され、変更には通常管理者権限が必要です
ko: 백그라운드에서 시스템에 의해 시작된 수정에는 일반적으로 관리자 권한이 필요합니다.
pt_br: Iniciada pelo sistema em segundo plano, a modificação geralmente requer direitos de administrador
ru: Запускаемая системой в фоновом режиме модификация обычно требует прав администратора.
zh_hans: 由系统在后台启动，修改通常需要管理员权限
zh_hant: 由系統在背景啟動，修改通常需要管理員權限

source: Starts automatically when launchd loads the configuration. User agents usually load at login; daemons usually load at startup.
de: Startet automatisch, wenn launchd die Konfiguration lädt. Benutzeragenten werden normalerweise beim Anmelden geladen; Daemons werden normalerweise beim Start geladen.
es: Se inicia automáticamente cuando launchd carga la configuración. Los agentes de usuario normalmente se cargan al iniciar sesión; Los demonios generalmente se cargan al inicio.
fr: Démarre automatiquement lorsque launchd charge la configuration. Les agents utilisateurs se chargent généralement lors de la connexion ; les démons se chargent généralement au démarrage.
ja: launchd が構成をロードすると自動的に開始します。ユーザー エージェントは通常、ログイン時にロードされます。デーモンは通常、起動時にロードされます。
ko: launchd가 구성을 로드하면 자동으로 시작됩니다. 사용자 에이전트는 일반적으로 로그인 시 로드됩니다. 데몬은 일반적으로 시작 시 로드됩니다.
pt_br: Inicia automaticamente quando o launchd carrega a configuração. Os agentes de usuário geralmente são carregados no login; daemons geralmente carregam na inicialização.
ru: Запускается автоматически, когда launchd загружает конфигурацию. Пользовательские агенты обычно загружаются при входе в систему; демоны обычно загружаются при запуске.
zh_hans: 配置被 launchd 加载后自动启动。用户代理通常在登录时加载，后台服务通常在开机时加载。
zh_hant: 配置被 launchd 載入後自動啟動。用戶代理通常在登入時加載，後台服務通常在開機時加載。

source: Startup items, background activity, and app extensions
de: Startelemente, Hintergrundaktivitäten und App-Erweiterungen
es: Elementos de inicio, actividad en segundo plano y extensiones de aplicaciones
fr: Éléments de démarrage, activité en arrière-plan et extensions d'application
ja: 起動項目、バックグラウンドアクティビティ、アプリ拡張機能
ko: 시작 항목, 백그라운드 활동 및 앱 확장
pt_br: Itens de inicialização, atividades em segundo plano e extensões de aplicativos
ru: Элементы автозагрузки, фоновая активность и расширения приложений
zh_hans: 启动项、后台活动与应用扩展
zh_hant: 啟動項目、背景活動與應用程式擴展

source: State
de: Status
es: Estado
fr: État
ja: 状態
ko: 상태
pt_br: Estado
ru: Состояние
zh_hans: 状态
zh_hant: 狀態

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
ja: ストレージ
ko: 저장 공간
pt_br: Armazenamento
ru: Хранилище
zh_hans: 存储
zh_hant: 儲存

source: Storage analysis is running in the background
de: Die Speicheranalyse läuft im Hintergrund
es: El análisis de almacenamiento se ejecuta en segundo plano.
fr: L'analyse du stockage s'exécute en arrière-plan
ja: ストレージ分析はバックグラウンドで実行されています
ko: 스토리지 분석이 백그라운드에서 실행 중입니다.
pt_br: A análise de armazenamento está sendo executada em segundo plano
ru: Анализ хранилища выполняется в фоновом режиме.
zh_hans: 存储分析正在后台进行
zh_hant: 儲存分析正在後台進行

source: Storage space is getting tight
de: Der Lagerraum wird knapp
es: El espacio de almacenamiento se está agotando
fr: L’espace de stockage devient restreint
ja: 収納スペースが狭くなってきた
ko: 수납공간이 좁아지고 있어요
pt_br: O espaço de armazenamento está ficando apertado
ru: Место для хранения становится тесным
zh_hans: 存储空间正在变紧
zh_hant: 儲存空間正在變緊

source: Storage Used
de: Verwendeter Speicher
es: Almacenamiento utilizado
fr: Stockage utilisé
ja: 使用済みストレージ
ko: 사용된 저장소
pt_br: Armazenamento usado
ru: Используемое хранилище
zh_hans: 占用空间
zh_hant: 佔用空間

source: Swap %@
de: Tauschen Sie %@
es: Permuta %@
fr: Échanger %@
ja: スワップ %@
ko: 스왑 %@
pt_br: Trocar %@
ru: Обмен %@
zh_hans: 交换 %@
zh_hant: 交換 %@

source: Swift package metadata and downloads can be resolved again; project checkouts and source packages are preserved.
de: Swift-Paketmetadaten und Downloads können neu aufgelöst werden; Projekt-Checkouts und Quellen bleiben erhalten.
es: Los metadatos y descargas de paquetes Swift pueden resolverse de nuevo; se conservan los checkouts y fuentes de los proyectos.
fr: Les métadonnées et téléchargements Swift peuvent être résolus à nouveau ; les checkouts et sources des projets sont conservés.
ja: Swift パッケージのメタデータとダウンロードは再解決できます。プロジェクトの checkout とソースは保持します。
ko: Swift 패키지 메타데이터와 다운로드는 다시 해결할 수 있습니다. 프로젝트 checkout과 소스는 유지됩니다.
pt_br: Metadados e downloads de pacotes Swift podem ser resolvidos novamente; checkouts e fontes dos projetos são preservados.
ru: Метаданные и загрузки Swift-пакетов можно получить заново; checkout и исходники проектов сохраняются.
zh_hans: Swift 包元数据和下载内容可重新解析；保留项目检出内容和源码包。
zh_hant: Swift 套件中繼資料和下載內容可重新解析；保留專案檢出內容和原始碼套件。

source: Switch local host mappings between development environments
de: Lokale Host-Zuordnungen zwischen Umgebungen wechseln
es: Cambia las asignaciones de hosts locales entre entornos
fr: Basculez les associations d’hôtes locaux entre les environnements
ja: 開発環境ごとにローカルホストの割り当てを切り替えます
ko: 개발 환경 간에 로컬 호스트 매핑을 전환합니다
pt_br: Alterne mapeamentos de hosts locais entre ambientes
ru: Переключайте локальные адреса между средами разработки
zh_hans: 在多个开发环境之间切换本地域名映射
zh_hant: 在多個開發環境之間切換本地域名映射

source: System and application data
de: System- und Anwendungsdaten
es: Datos del sistema y de la aplicación
fr: Données système et applications
ja: システムとアプリケーションのデータ
ko: 시스템 및 애플리케이션 데이터
pt_br: Dados do sistema e do aplicativo
ru: Данные системы и приложений
zh_hans: 系统与应用数据
zh_hant: 系統與應用數據

source: System apps are protected and cannot be uninstalled.
de: System-Apps sind geschützt und können nicht deinstalliert werden.
es: Las aplicaciones del sistema están protegidas y no se pueden desinstalar.
fr: Les applications système sont protégées et ne peuvent pas être désinstallées.
ja: システム アプリは保護されているため、アンインストールできません。
ko: 시스템 앱은 보호되어 있으며 제거할 수 없습니다.
pt_br: Os aplicativos do sistema estão protegidos e não podem ser desinstalados.
ru: Системные приложения защищены и не могут быть удалены.
zh_hans: 系统应用受保护，不能卸载。
zh_hant: 系統應用受保護，不能卸載。

source: System cache release was cancelled.
de: Die Freigabe des Systemcaches wurde abgebrochen.
es: Se canceló la liberación de la caché del sistema.
fr: La libération du cache système a été annulée.
ja: システムキャッシュの解放がキャンセルされました。
ko: 시스템 캐시 출시가 취소되었습니다.
pt_br: A liberação do cache do sistema foi cancelada.
ru: Освобождение системного кэша было отменено.
zh_hans: 已取消释放系统缓存。
zh_hant: 已取消釋放系統快取。

source: System Disk
de: Systemfestplatte
es: Disco del sistema
fr: Disque système
ja: システムディスク
ko: 시스템 디스크
pt_br: Disco do sistema
ru: Системный диск
zh_hans: 系统磁盘
zh_hant: 系統磁碟

source: System expansion
de: Systemerweiterung
es: Ampliación del sistema
fr: Extension du système
ja: システム拡張
ko: 시스템 확장
pt_br: Expansão do sistema
ru: Расширение системы
zh_hans: 系统扩展
zh_hant: 系統擴充

source: System Protected
de: Systemgeschützt
es: Sistema protegido
fr: Système protégé
ja: システムが保護されています
ko: 시스템 보호
pt_br: Sistema protegido
ru: Система защищена
zh_hans: 系统保护
zh_hant: 系統保護

source: System Record
de: Systemdatensatz
es: Registro del sistema
fr: Enregistrement système
ja: システムレコード
ko: 시스템 기록
pt_br: Registro do sistema
ru: Системная запись
zh_hans: 系统记录
zh_hant: 系統記錄

source: System Usage
de: Systemnutzung
es: Uso del sistema
fr: Utilisation du système
ja: システムの使用状況
ko: 시스템 사용량
pt_br: Uso do sistema
ru: Использование системы
zh_hans: 系统使用率
zh_hant: 系統使用率

source: Target exceeds directory selected by user
de: Das Ziel überschreitet das vom Benutzer ausgewählte Verzeichnis
es: El destino excede el directorio seleccionado por el usuario
fr: La cible dépasse le répertoire sélectionné par l'utilisateur
ja: ターゲットはユーザーが選択したディレクトリを超えています
ko: 대상이 사용자가 선택한 디렉터리를 초과합니다.
pt_br: O destino excede o diretório selecionado pelo usuário
ru: Цель превышает каталог, выбранный пользователем
zh_hans: 目标超出用户选择的目录
zh_hant: 目標超出使用者選擇的目錄

source: The app and selected related files will be moved to Trash.
de: Die App und ausgewählte zugehörige Dateien werden in den Papierkorb verschoben.
es: La aplicación y los archivos relacionados seleccionados se moverán a la Papelera.
fr: L'application et les fichiers associés sélectionnés seront déplacés vers la corbeille.
ja: アプリと選択した関連ファイルはゴミ箱に移動されます。
ko: 앱과 선택한 관련 파일이 휴지통으로 이동됩니다.
pt_br: O aplicativo e os arquivos relacionados selecionados serão movidos para a Lixeira.
ru: Приложение и выбранные связанные файлы будут перемещены в корзину.
zh_hans: 应用程序和已勾选的关联文件都会移入废纸篓。
zh_hant: 應用程式和已勾選的關聯文件都會移入廢紙簍。

source: The app identity could not be verified, so the app will not be quit.
de: Die App-Identität konnte nicht überprüft werden, daher wird die App nicht beendet.
es: No se pudo verificar la identidad de la aplicación, por lo que no se cerrará.
fr: L'identité de l'application n'a pas pu être vérifiée, l'application ne sera donc pas fermée.
ja: アプリの ID を確認できなかったため、アプリは終了されません。
ko: 앱 신원을 확인할 수 없어 앱이 종료되지 않습니다.
pt_br: A identidade do aplicativo não pôde ser verificada, portanto o aplicativo não será encerrado.
ru: Не удалось подтвердить личность приложения, поэтому приложение не будет закрыто.
zh_hans: 无法确认 App 身份，不会退出。
zh_hant: 无法确认 App 身份，不会退出。

source: The app leftover in Trash will be permanently deleted.
de: Die im Papierkorb verbleibende App wird dauerhaft gelöscht.
es: La aplicación que quede en la Papelera se eliminará permanentemente.
fr: L'application restante dans la corbeille sera définitivement supprimée.
ja: ゴミ箱に残ったアプリは完全に削除されます。
ko: 휴지통에 남은 앱은 영구적으로 삭제됩니다.
pt_br: Os restos do aplicativo na Lixeira serão excluídos permanentemente.
ru: Приложение, оставшееся в корзине, будет удалено без возможности восстановления.
zh_hans: 废纸篓中的 App 残留将被永久删除。
zh_hant: 废纸篓中的 App 残留将被永久删除。

source: The app owner could not be verified, so the app will not be quit.
de: Der App-Eigentümer konnte nicht bestätigt werden, daher wird die App nicht beendet.
es: No se pudo verificar el propietario de la aplicación, por lo que no se cerrará la aplicación.
fr: Le propriétaire de l'application n'a pas pu être vérifié, l'application ne sera donc pas fermée.
ja: アプリの所有者を確認できなかったため、アプリは終了されません。
ko: 앱 소유자를 확인할 수 없어 앱이 종료되지 않습니다.
pt_br: O proprietário do aplicativo não pôde ser verificado, portanto o aplicativo não será encerrado.
ru: Не удалось подтвердить владельца приложения, поэтому приложение не будет закрыто.
zh_hans: 无法确认 App 所属用户，不会退出。
zh_hant: 无法确认 App 所属用户，不会退出。

source: The application does not exist
de: Die Anwendung existiert nicht
es: La aplicación no existe
fr: L'application n'existe pas
ja: アプリケーションが存在しません
ko: 애플리케이션이 존재하지 않습니다.
pt_br: O aplicativo não existe
ru: Приложение не существует
zh_hans: 所属应用不存在
zh_hant: 所屬應用不存在

source: The background task database was rebuilt. Restart your Mac so valid items can register again.
de: Die Hintergrundaufgabendatenbank wurde neu erstellt. Starten Sie Ihren Mac neu, damit gültige Artikel erneut registriert werden können.
es: Se reconstruyó la base de datos de tareas en segundo plano. Reinicie su Mac para que los elementos válidos puedan registrarse nuevamente.
fr: La base de données des tâches en arrière-plan a été reconstruite. Redémarrez votre Mac pour que les éléments valides puissent s'enregistrer à nouveau.
ja: バックグラウンド タスク データベースが再構築されました。有効なアイテムを再度登録できるように Mac を再起動します。
ko: 백그라운드 작업 데이터베이스가 재구축되었습니다. 유효한 항목이 다시 등록될 수 있도록 Mac을 재시동하세요.
pt_br: O banco de dados de tarefas em segundo plano foi reconstruído. Reinicie o seu Mac para que itens válidos possam ser registrados novamente.
ru: База данных фоновых задач была перестроена. Перезагрузите свой Mac, чтобы действительные элементы могли быть зарегистрированы снова.
zh_hans: 后台任务数据库已重建。请重启 Mac，让系统重新登记仍然有效的项目。
zh_hant: 后台任务数据库已重建。請重新啟動 Mac，讓系統重新登記仍然有效的項目。

source: The configuration remains, but its target program or owning app was not found
de: Die Konfiguration bleibt erhalten, aber das Zielprogramm oder die zugehörige App wurde nicht gefunden
es: La configuración permanece, pero no se encontró el programa de destino o la aplicación propietaria.
fr: La configuration est conservée, mais son programme cible ou son application propriétaire n'a pas été trouvé
ja: 構成は残りますが、そのターゲット プログラムまたは所有するアプリが見つかりませんでした
ko: 구성은 유지되지만 대상 프로그램이나 소유 앱을 찾을 수 없습니다.
pt_br: A configuração permanece, mas o programa de destino ou aplicativo proprietário não foi encontrado
ru: Конфигурация остается, но ее целевая программа или приложение-владелец не найдены.
zh_hans: 配置仍在，但没有找到它指向的程序或所属应用
zh_hant: 配置仍在，但沒有找到它指向的程式或所屬應用

source: The corresponding file no longer exists.
de: Die entsprechende Datei existiert nicht mehr.
es: El archivo correspondiente ya no existe.
fr: Le fichier correspondant n'existe plus.
ja: 対応するファイルは存在しません。
ko: 해당 파일이 더 이상 존재하지 않습니다.
pt_br: O arquivo correspondente não existe mais.
ru: Соответствующий файл больше не существует.
zh_hans: 对应文件已经不存在。
zh_hant: 对应文件已经不存在。

source: The executable could not be verified, so this process cannot be quit.
de: Die ausführbare Datei konnte nicht überprüft werden, daher kann dieser Prozess nicht beendet werden.
es: No se pudo verificar el ejecutable, por lo que no se puede salir de este proceso.
fr: L'exécutable n'a pas pu être vérifié, ce processus ne peut donc pas être quitté.
ja: 実行可能ファイルを検証できなかったため、このプロセスを終了できません。
ko: 실행 파일을 확인할 수 없으므로 이 프로세스를 종료할 수 없습니다.
pt_br: O executável não pôde ser verificado, portanto este processo não pode ser encerrado.
ru: Исполняемый файл не удалось проверить, поэтому завершить этот процесс невозможно.
zh_hans: 无法确认可执行文件，不会结束这个进程。
zh_hant: 無法確認可執行文件，不會結束這個進程。

source: The extension will be moved to Trash.
de: Die Erweiterung wird in den Papierkorb verschoben.
es: La extensión se moverá a la Papelera.
fr: L'extension sera déplacée vers la corbeille.
ja: 拡張機能はゴミ箱に移動されます。
ko: 확장 프로그램이 휴지통으로 이동됩니다.
pt_br: A extensão será movida para a Lixeira.
ru: Расширение будет перемещено в корзину.
zh_hans: 扩展将移入废纸篓。
zh_hant: 扩展将移入废纸篓。

source: The first CPU sample takes about 2 seconds
de: Das erste CPU-Sample dauert etwa 2 Sekunden
es: La primera muestra de CPU tarda unos 2 segundos.
fr: Le premier échantillon de CPU prend environ 2 secondes
ja: 最初の CPU サンプルには約 2 秒かかります
ko: 첫 번째 CPU 샘플에는 약 2초가 소요됩니다.
pt_br: A primeira amostra de CPU leva cerca de 2 segundos
ru: Первая выборка процессора занимает около 2 секунд
zh_hans: 第一次 CPU 采样约需 2 秒
zh_hant: 第一次 CPU 採樣約 2 秒

source: The latest scan found %@ of cleanable content
de: Beim letzten Scan wurden %@ reinigbare Inhalte gefunden
es: El último escaneo encontró %@ de contenido limpiable
fr: La dernière analyse a trouvé %@ de contenu nettoyable
ja: 最新のスキャンでは、%@ 個のクリーニング可能なコンテンツが見つかりました
ko: 최신 스캔에서 %@개의 청소 가능한 콘텐츠가 발견되었습니다.
pt_br: A última verificação encontrou %@ de conteúdo limpável
ru: Последнее сканирование обнаружило %@ очищаемого контента.
zh_hans: 最近一次扫描发现 %@ 可清理内容
zh_hant: 最近一次掃描發現 %@ 可清理內容

source: The latest scan found nothing to clean
de: Beim letzten Scan wurde nichts zum Bereinigen gefunden
es: El último escaneo no encontró nada que limpiar
fr: La dernière analyse n'a rien trouvé à nettoyer
ja: 最新のスキャンではクリーニングできるものが見つかりませんでした
ko: 최근 검사에서 청소할 항목이 발견되지 않았습니다.
pt_br: A última verificação não encontrou nada para limpar
ru: Последнее сканирование не выявило ничего, что можно было бы очистить.
zh_hans: 最近一次扫描没有发现可清理内容
zh_hant: 最近一次掃描沒有發現可清理內容

source: The launch configuration will be moved to Trash.
de: Die Startkonfiguration wird in den Papierkorb verschoben.
es: La configuración de inicio se moverá a la Papelera.
fr: La configuration de lancement sera déplacée vers la corbeille.
ja: 起動設定はゴミ箱に移動されます。
ko: 시작 구성이 휴지통으로 이동됩니다.
pt_br: A configuração de inicialização será movida para a Lixeira.
ru: Конфигурация запуска будет перемещена в корзину.
zh_hans: 启动配置将移入废纸篓。
zh_hant: 啟動配置將移入廢紙簍。

source: The macOS background database still retains this old path, but the disk file no longer exists; the system does not provide an interface for removing a single database record.
de: Die macOS-Hintergrunddatenbank behält diesen alten Pfad weiterhin bei, aber die Festplattendatei existiert nicht mehr; Das System bietet keine Schnittstelle zum Entfernen eines einzelnen Datenbankeintrags.
es: La base de datos en segundo plano de macOS aún conserva esta ruta anterior, pero el archivo del disco ya no existe; el sistema no proporciona una interfaz para eliminar un único registro de la base de datos.
fr: La base de données d'arrière-plan macOS conserve toujours cet ancien chemin, mais le fichier disque n'existe plus ; le système ne fournit pas d'interface pour supprimer un seul enregistrement de base de données.
ja: macOS バックグラウンド データベースにはこの古いパスがまだ保持されていますが、ディスク ファイルは存在しません。システムには、単一のデータベース レコードを削除するためのインターフェイスが提供されていません。
ko: macOS 배경 데이터베이스는 여전히 이 이전 경로를 유지하지만 디스크 파일은 더 이상 존재하지 않습니다. 시스템은 단일 데이터베이스 레코드를 제거하기 위한 인터페이스를 제공하지 않습니다.
pt_br: O banco de dados de segundo plano do macOS ainda mantém esse caminho antigo, mas o arquivo do disco não existe mais; o sistema não fornece uma interface para remover um único registro do banco de dados.
ru: Фоновая база данных macOS по-прежнему сохраняет этот старый путь, но файл на диске больше не существует; система не предоставляет интерфейс для удаления отдельной записи базы данных.
zh_hans: macOS 后台数据库仍保留这个旧路径，但磁盘文件已经不存在；系统没有提供移除单条数据库记录的接口。
zh_hant: macOS 後台資料庫仍保留這個舊路徑，但磁碟檔案已經不存在；系統沒有提供移除單一資料庫記錄的介面。

source: The PID has been reused by other processes, please refresh and try again.
de: Die PID wurde von anderen Prozessen wiederverwendet. Bitte aktualisieren Sie sie und versuchen Sie es erneut.
es: El PID ha sido reutilizado por otros procesos; actualice e inténtelo nuevamente.
fr: Le PID a été réutilisé par d'autres processus, veuillez actualiser et réessayer.
ja: PID は他のプロセスによって再利用されています。更新して再試行してください。
ko: PID가 다른 프로세스에서 재사용되었습니다. 새로고침하고 다시 시도하세요.
pt_br: O PID foi reutilizado por outros processos. Atualize e tente novamente.
ru: PID был повторно использован другими процессами. Обновите систему и повторите попытку.
zh_hans: PID 已被其他进程复用，请刷新后重试。
zh_hant: PID 已被其他進程重複使用，請刷新後重試。

source: The process has exited, or process information cannot be read.
de: Der Prozess wurde beendet oder die Prozessinformationen können nicht gelesen werden.
es: El proceso ha salido o no se puede leer la información del proceso.
fr: Le processus s'est terminé ou les informations sur le processus ne peuvent pas être lues.
ja: プロセスが終了したか、プロセス情報を読み取れません。
ko: 프로세스가 종료되었거나 프로세스 정보를 읽을 수 없습니다.
pt_br: O processo foi encerrado ou as informações do processo não podem ser lidas.
ru: Процесс завершился, или информация о процессе не может быть прочитана.
zh_hans: 进程已经退出，或无法读取进程信息。
zh_hant: 進程已經退出，或無法讀取進程資訊。

source: The project no longer exists.
de: Das Projekt existiert nicht mehr.
es: El proyecto ya no existe.
fr: Le projet n'existe plus.
ja: プロジェクトはもう存在しません。
ko: 프로젝트가 더 이상 존재하지 않습니다.
pt_br: O projeto não existe mais.
ru: Проекта больше не существует.
zh_hans: 项目已经不存在。
zh_hant: 項目已經不存在。

source: The saved hosts entries for this environment will be removed.
de: Die gespeicherten Hosts-Einträge dieser Umgebung werden gelöscht.
es: Se eliminarán las entradas de hosts guardadas para este entorno.
fr: Les entrées hosts enregistrées pour cet environnement seront supprimées.
ja: この環境に保存された hosts エントリが削除されます。
ko: 이 환경에 저장된 hosts 항목이 삭제됩니다.
pt_br: As entradas de hosts salvas para este ambiente serão removidas.
ru: Сохранённые записи hosts этой среды будут удалены.
zh_hans: 此环境中保存的 hosts 条目将被删除。
zh_hant: 此環境中儲存的 hosts 項目將被刪除。

source: The MachKit section in /etc/hosts is incomplete. Remove the broken markers manually and try again.
de: Der MachKit-Abschnitt in /etc/hosts ist unvollständig. Entferne die defekten Marker und versuche es erneut.
es: La sección de MachKit en /etc/hosts está incompleta. Elimina los marcadores dañados y vuelve a intentarlo.
fr: La section MachKit de /etc/hosts est incomplète. Supprimez manuellement les marqueurs endommagés et réessayez.
ja: /etc/hosts の MachKit セクションが不完全です。壊れたマーカーを手動で削除して再試行してください。
ko: /etc/hosts의 MachKit 섹션이 불완전합니다. 손상된 마커를 직접 제거한 후 다시 시도하세요.
pt_br: A seção do MachKit em /etc/hosts está incompleta. Remova os marcadores danificados e tente novamente.
ru: Раздел MachKit в /etc/hosts повреждён. Удалите маркеры вручную и повторите попытку.
zh_hans: /etc/hosts 中的 MachKit 区块不完整。请手动移除损坏的标记后重试。
zh_hant: /etc/hosts 中的 MachKit 區塊不完整。請手動移除損壞的標記後再試。

source: The system denied the operation.
de: Das System hat den Vorgang abgelehnt.
es: El sistema negó la operación.
fr: Le système a refusé l'opération.
ja: システムが操作を拒否しました。
ko: 시스템이 작업을 거부했습니다.
pt_br: O sistema negou a operação.
ru: Система отклонила операцию.
zh_hans: 系统拒绝了该操作。
zh_hant: 系統拒絕了該操作。

source: The target program or owning app is still present
de: Das Zielprogramm oder die besitzende App ist noch vorhanden
es: El programa de destino o la aplicación propietaria todavía está presente
fr: Le programme cible ou l'application propriétaire est toujours présent
ja: ターゲット プログラムまたは所有アプリはまだ存在します
ko: 대상 프로그램 또는 소유 앱이 여전히 존재합니다.
pt_br: O programa alvo ou aplicativo proprietário ainda está presente
ru: Целевая программа или приложение-владелец все еще присутствует.
zh_hans: 目标程序或所属应用仍然存在
zh_hant: 目標程序或所屬應用仍然存在

source: The target program was not found; this may be an uninstall leftover.
de: Das Zielprogramm wurde nicht gefunden; Dies kann ein Rest der Deinstallation sein.
es: No se encontró el programa de destino; Esto puede ser un resto de desinstalación.
fr: Le programme cible n'a pas été trouvé ; cela peut être un reste de désinstallation.
ja: 対象のプログラムが見つかりませんでした。これはアンインストールの残り物である可能性があります。
ko: 대상 프로그램을 찾을 수 없습니다. 제거 작업이 남아 있을 수 있습니다.
pt_br: O programa alvo não foi encontrado; isso pode ser uma sobra de desinstalação.
ru: Целевая программа не найдена; это может быть остаток удаления.
zh_hans: 没有找到目标程序，可能是卸载残留。
zh_hant: 沒有找到目標程序，可能是卸載殘留。

source: Thermal
de: Temperatur
es: Temperatura
fr: Température
ja: 温度
ko: 온도
pt_br: Temperatura
ru: Температура
zh_hans: 散热
zh_hant: 散熱

source: Thermal State
de: Wärmestatus
es: Estado térmico
fr: État thermique
ja: 熱状態
ko: 열 상태
pt_br: Estado térmico
ru: Тепловое состояние
zh_hans: 散热状态
zh_hant: 散熱狀態

source: Thermal State Critical
de: Thermischer Zustand kritisch
es: Estado térmico crítico
fr: État thermique critique
ja: 熱状態が重大です
ko: 열 상태 심각
pt_br: Estado térmico crítico
ru: Критическое тепловое состояние
zh_hans: 温度过高
zh_hant: 溫度過高

source: Thermal State Elevated
de: Thermischer Zustand erhöht
es: Estado térmico elevado
fr: État thermique élevé
ja: 熱状態が上昇
ko: 열 상태 상승
pt_br: Estado térmico elevado
ru: Тепловое состояние Повышенное
zh_hans: 温度稍高
zh_hant: 溫度稍高

source: Thermal State High
de: Thermischer Zustand hoch
es: Estado térmico alto
fr: État thermique élevé
ja: 熱状態が高い
ko: 열 상태 높음
pt_br: Estado térmico alto
ru: Тепловое состояние: высокое
zh_hans: 温度较高
zh_hant: 溫度較高

source: Thermal State Normal
de: Thermischer Zustand normal
es: Estado térmico normal
fr: État thermique normal
ja: 熱状態は正常
ko: 열 상태 정상
pt_br: Estado Térmico Normal
ru: Тепловое состояние Нормальное
zh_hans: 温度正常
zh_hant: 溫度正常

source: Thermal State Unknown
de: Thermischer Zustand unbekannt
es: Estado térmico desconocido
fr: État thermique inconnu
ja: 不明な熱状態
ko: 열 상태 알 수 없음
pt_br: Estado térmico desconhecido
ru: Тепловое состояние неизвестно
zh_hans: 温度未知
zh_hant: 溫度未知
